Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/ympsiht_vs_haku_15.6.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ oudd teâttan, što lij piijjâm ooccâmnalla pueŠtti
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: äigga 3.8.2015 – 7.6.2016.
fin: ajalle 3.8.2015 – 7.6.2016.

source: Pirrõspiisar tuâjjan lij håiddad pirrõshoiddu da mäddâânnmõŠšše kuulli aaŠššid, jeäŠrben valmštõõllâd kuåivâslääŠjj da biodiversiteŠttsuåppmõõžž tiuŠddepiijjmõŠšše kuulli tuâjaid.
fin: Ympäristösihteerin tehtävänä on hoitaa ympäristönhoitoon ja maankäyttöön liittyviä asioita, erityisesti valmistella kaivoslain ja biodiversiteettisopimuksen toimeenpanoon liittyviä tehtäviä.

source: ŠiõttõsvuâđđliŠžžen ââŠntemõõlǥtõssân lij tuâj oudldem škoouŠlʼjummuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (asetõs 1727/95).
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).

source: Tuâj oŠnnstemvuõđlaž håiddmõõžž ooudâs veŠǩǩe suåppi õllškooultuŠtǩǩõs, pirrõsaaŠšši da vaaldšemvuõđlaž tuâjai tobddmõš da riŠjttjeei eŋgglõsǩiõl silttummuš.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, ympäristöasioiden ja hallinnollisten tehtävien tuntemus sekä riittävä englannin kielen taito.

source: PäŠlǩǩummuš meäŠrtââvv SääŠmteeŠǧǧ päŠlǩǩeemriâšldõõǥǥ väŠǯǯelvuõtt-tääŠzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / IVII mieŠldd (vuâđđpäŠlǩǩ lij kõõskin 2457,04 – 2 560,57 euŠrred / mp).
fin: / IV-II mukaan (peruspalkka ilman lisiä 2457,04 – 2 560,57 euroa / kk).

source: Veʹrǧǧsâjjõsvuõđ tiuddummšest jääŠǩǩtet kueiŠt mannu ǩiččlõddâmääiŠj.
fin: Viransijaisuuden täyttämisessä noudatetaan kahden kuukauden koeaikaa.

source: Piisar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.
fin: Sihteerin toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.

source: Ooccmõõžžid mieŠlddõõzzineez âlgg vuõltteed SääŠmteeŠǧǧ piisarkådda 15.7.2015 čiâss 16.00 räjja addrõŠsse: Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.7.2015 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd mä.
fin: Lisätietoja työstä antaa ma.

source: vaaldšemšuurmõs Pia Ruotsala teŠl.
fin: hallintopäällikkö Pia Ruotsala puh.

source: SääŠmteeŠǧǧ tuåimmjummša vuäitt tobdstõõttâd interneŠttaddrõõzzâst
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 16.6.2015 SääŠmteŠǧǧ
fin: Inarissa 15.6.2015 Saamelaiskäräjät
